export const productsCard = [
    {
        name: "Увлажняющий мусс",
        category: "для нормальной кожи",
        price: 2750,

    },

    {
        name: "Увлажняющая маска",
        category: "для нормальной кожи",
        description: "Глубоко увлажняют кожу лица, оставляя её мягкой и гладкой.",
        price: 3500,
    },

    {
        name: "Гель для умывания",
        category: "для нормальной кожи",
        price: 1650,
        
    },

    {
        name: "Подарочный набор №1",
        category: "для нормальной кожи",
        price: 4750,
        
    },

    {
        name: "Подарочный набор №5",
        category: "для нормальной кожи",
        price: 7520,
        
    },
]