export const products = [
    {
        name: "Увлажняющий мусс",
        category: "для нормальной кожи",
        description: "Глубоко увлажняют кожу лица, оставляя её мягкой и гладкой.",
        price: 2750,
        structure: [
            "активные натуральные комплексы",
            "витамины С, А, РР, В И Е",
            "солнцезащитные компоненты"
        ]
    },

    {
        name: "Увлажняющая маска",
        category: "для нормальной кожи",
        description: "Способствует удерживанию влаги в верхних слоях кожи.",
        price: 3500,
        structure: [
            "воски",
            "минералы",
            "масла"
        ]
    },

    {
        name: "Гель для умывания",
        category: "для нормальной кожи",
        description: "Интенсивно очищает, не повреждает защитный барьер кожи.",
        price: 1650,
        structure: [
            "минералы",
            "витамины С, А, РР, В И Е",
            "солнцезащитные компонент"
        ]
    },

    {
        name: "Подарочный набор №1",
        category: "для нормальной кожи",
        description: "Набор, состоящий из увлажняющего крема и маски.",
        price: 4750,
        structure: [
            "воски",
            "минералы",
            "масла"
        ]
    },

    {
        name: "Подарочный набор №5",
        category: "для нормальной кожи",
        description: "Весь набор средств Invisible symphony, крем, маска, мусс и гель для умывания.",
        price: 7520,
        structure: [
            "воски",
            "минералы",
            "масла"
        ]
    },
]